{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "5A5B56E74AF67CBBAA0E61B3E31A7172"
		},
		{
			"Source":
			{
				"Text": "AUDIO SETTINGS"
			},
			"Translation":
			{
				"Text": "AUDIO SETTINGS"
			},
			"Key": "9AF6A76D450E3A1621B777AF4B519B32"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "E8F192D743A89C167E6193859D4F4B4A"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "A75B6A45408504DFCB7AD5835A8CF8BA"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "CLICK- Shoot "
			},
			"Translation":
			{
				"Text": "CLICK- Shoot "
			},
			"Key": "62085F884D91F0672B3B4D9E97C908D7"
		},
		{
			"Source":
			{
				"Text": "COLOR BLIND OPTIONS"
			},
			"Translation":
			{
				"Text": "COLOR BLIND OPTIONS"
			},
			"Key": "16A808D049D8C786072811AE3233C554"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "5BC1C00B4EDE8D3A3792E0B83F681DDB"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "582C656942AA8CE0FEB32D9C1D6CFA94"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "CE27DA3546CB7B08940626B872F1D59C"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "EEC59F2544460F47355D3C82F6461A54"
		},
		{
			"Source":
			{
				"Text": "CTRL - Croach"
			},
			"Translation":
			{
				"Text": "CTRL - Croach"
			},
			"Key": "56AD8CD443DCB311AE5F5F9D94669A0C"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Color Blind Type:"
			},
			"Translation":
			{
				"Text": "Color Blind Type:"
			},
			"Key": "A9B9F7994565B8A7FE141B914E10FFE8"
		},
		{
			"Source":
			{
				"Text": "Complete Armor Sets"
			},
			"Translation":
			{
				"Text": "Complete Armor Sets"
			},
			"Key": "713C154D4EC86334ED5539A688E34766"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranope"
			},
			"Key": "C7854FF143233B0A5B29F8A503083091"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "FFBC3DF74408FDDF718FF8B4EFE5AAAD"
		},
		{
			"Source":
			{
				"Text": "F - Interact "
			},
			"Translation":
			{
				"Text": "F - Interact "
			},
			"Key": "ACF2B2E947219D2891418AB0C56EF20B"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "GAME OVER"
			},
			"Key": "B20E3D1F4C8F2CD457D600AA78B774B1"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "ABCC5C4F41C53DC7E3B2A991237BC0E0"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "ED493C2A4A11DE2C25D06CAE348BC316"
		},
		{
			"Source":
			{
				"Text": "LEVEL COMPLETE"
			},
			"Translation":
			{
				"Text": "LEVEL COMPLETE"
			},
			"Key": "945E2C1A434D3075D962219AAE152DD8"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Lara Foster"
			},
			"Translation":
			{
				"Text": "Lara Foster"
			},
			"Key": "991F51D344B3E32D84E28CBD4AB9894C"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "B607862B49B48598E38AC5B1199A1DEA"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "42633E5545B3CAAB5F4FC19434A12B25"
		},
		{
			"Source":
			{
				"Text": "NEXT LVL"
			},
			"Translation":
			{
				"Text": "NEXT LVL"
			},
			"Key": "E28CA2234B2FECBE893F0EA94EA94124"
		},
		{
			"Source":
			{
				"Text": "Normal Vision"
			},
			"Translation":
			{
				"Text": "Normal Vision"
			},
			"Key": "E77D99154F33BFF9668FEDA2052082D3"
		},
		{
			"Source":
			{
				"Text": "Normal Vision"
			},
			"Translation":
			{
				"Text": "Normal Vision"
			},
			"Key": "A1365D56490649792EADEB9E89708244"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "A58C8F404D964197FB439FA8C0213C95"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "89EAF1854C49C02DFCD31FBB83A6343C"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "P - Pause"
			},
			"Translation":
			{
				"Text": "P - Pause"
			},
			"Key": "A659A2824E70AAA47F31E7A5F9BFBCDA"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "F989A73A4497DADC34AB64A8E7CDCD1F"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press F to heal you"
			},
			"Translation":
			{
				"Text": "Press F to heal you"
			},
			"Key": "AA51136149A37E47350A1DB920B907E5"
		},
		{
			"Source":
			{
				"Text": "Press F to interact"
			},
			"Translation":
			{
				"Text": "Press F to interact"
			},
			"Key": "A19201CC444525D951D398A5E032FC4E"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "EF2475B84F3C4CFC8BD825B296D79BD7"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "37F85F114A08CD0DC346CE82A90EF0A7"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "B1C191EB47537887456F22A2FEBCD0C8"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SAVE CHANGES"
			},
			"Translation":
			{
				"Text": "SAVE CHANGES"
			},
			"Key": "F9391DFA4E647B79BB5F3DA9ED67C698"
		},
		{
			"Source":
			{
				"Text": "SAVE SLOT 1"
			},
			"Translation":
			{
				"Text": "SAVE SLOT 1"
			},
			"Key": "B80054264BC69B6B120ECC900E2A1751"
		},
		{
			"Source":
			{
				"Text": "SAVE SLOT 2"
			},
			"Translation":
			{
				"Text": "SAVE SLOT 2"
			},
			"Key": "520823E54CE6F3BF0AC8FB8358CAB648"
		},
		{
			"Source":
			{
				"Text": "SAVE SLOT 3"
			},
			"Translation":
			{
				"Text": "SAVE SLOT 3"
			},
			"Key": "40B41D0D4233AFCF396D3F9875CB5CB3"
		},
		{
			"Source":
			{
				"Text": "SAVE SLOT 4"
			},
			"Translation":
			{
				"Text": "SAVE SLOT 4"
			},
			"Key": "6B9444B84E60A5E346936CBC9E2A1FBE"
		},
		{
			"Source":
			{
				"Text": "SAVE SLOT 5"
			},
			"Translation":
			{
				"Text": "SAVE SLOT 5"
			},
			"Key": "DB63359242D9426F1160709315AC7801"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "E8681F764E5588DB3B9D62955BB09CB6"
		},
		{
			"Source":
			{
				"Text": "SHIFT - Sprint"
			},
			"Translation":
			{
				"Text": "SHIFT - Sprint"
			},
			"Key": "EF415B204A255B610D12F3939471296D"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Slot 1"
			},
			"Translation":
			{
				"Text": "Save Slot 1"
			},
			"Key": "D3A3F4C341D4BF26367E46988F568F33"
		},
		{
			"Source":
			{
				"Text": "Save Slot 2"
			},
			"Translation":
			{
				"Text": "Save Slot 2"
			},
			"Key": "F97B5B724ECA1FFB3FE7989250F7D8A2"
		},
		{
			"Source":
			{
				"Text": "Save Slot 3"
			},
			"Translation":
			{
				"Text": "Save Slot 3"
			},
			"Key": "477D6F8C4FB97F8BE43D6C91545C70D3"
		},
		{
			"Source":
			{
				"Text": "Save Slot 4"
			},
			"Translation":
			{
				"Text": "Save Slot 4"
			},
			"Key": "B192C4F34174E34482C4CB8E48C207C7"
		},
		{
			"Source":
			{
				"Text": "Save Slot 5"
			},
			"Translation":
			{
				"Text": "Save Slot 5"
			},
			"Key": "619760B74C8723B7793FFFAD894518CB"
		},
		{
			"Source":
			{
				"Text": "Severity:"
			},
			"Translation":
			{
				"Text": "Severity:"
			},
			"Key": "523C47A64D45A84E8FB7CFAD72D91595"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Thomas Basualdo"
			},
			"Translation":
			{
				"Text": "Thomas Basualdo"
			},
			"Key": "D567B0FA41AD4A24AF06B5848B7328BB"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "B896D9C646B3E0470BDC2F8EEC49F4A2"
		},
		{
			"Source":
			{
				"Text": "VICTORY"
			},
			"Translation":
			{
				"Text": "VICTORY"
			},
			"Key": "8B353424472E0479EF34878F9EFB3AF1"
		},
		{
			"Source":
			{
				"Text": "WASD - Movement"
			},
			"Translation":
			{
				"Text": "WASD - Movement"
			},
			"Key": "A92E0FB84A39121353DAA5BA9133392A"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		}
	]
}